{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "|<pad>|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "|<unknown>|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "|<bos>|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "|<eos>|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "|<sep>|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "|<cls>|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "|<mask>|",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "|<unknown>|",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "|<pad>|": 0,
      "|<unknown>|": 1,
      "|<bos>|": 2,
      "|<eos>|": 3,
      "|<sep>|": 4,
      "|<cls>|": 5,
      "|<mask>|": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "Ġt": 263,
      "Ġa": 264,
      "he": 265,
      "in": 266,
      "re": 267,
      "Ġthe": 268,
      "Ġo": 269,
      "er": 270,
      "Ġs": 271,
      "at": 272,
      "on": 273,
      "Ġc": 274,
      "en": 275,
      "es": 276,
      "Ġw": 277,
      "is": 278,
      "nd": 279,
      "it": 280,
      "or": 281,
      "Ġp": 282,
      "al": 283,
      "Ġb": 284,
      "Ġf": 285,
      "an": 286,
      "Ġof": 287,
      "ed": 288,
      "ing": 289,
      "Ġin": 290,
      "ar": 291,
      "ou": 292,
      "Ġm": 293,
      "Ġand": 294,
      "Ġto": 295,
      "ic": 296,
      "Ġd": 297,
      "ion": 298,
      "le": 299,
      "ro": 300,
      "as": 301,
      "Ġh": 302,
      "ent": 303,
      "Ġth": 304,
      "ct": 305,
      "il": 306,
      "Ġe": 307,
      "Ġre": 308,
      "om": 309,
      "ve": 310,
      "Ġl": 311,
      "st": 312,
      "Ġn": 313,
      "Ġis": 314,
      "ly": 315,
      "Ġbe": 316,
      "âĢ": 317,
      "Ġg": 318,
      "ol": 319,
      "se": 320,
      "ĠT": 321,
      "et": 322,
      "ation": 323,
      "im": 324,
      "id": 325,
      "ow": 326,
      "ur": 327,
      "ut": 328,
      "ch": 329,
      "ce": 330,
      "ra": 331,
      "ot": 332,
      "ig": 333,
      "Ġu": 334,
      "Ġfor": 335,
      "Ġst": 336,
      "Ġon": 337,
      "ĠA": 338,
      "Ġy": 339,
      "Ġthat": 340,
      "ver": 341,
      "ĠS": 342,
      "ir": 343,
      "ĠC": 344,
      "ul": 345,
      "ĠI": 346,
      "ay": 347,
      "Ġare": 348,
      "am": 349,
      "Ġas": 350,
      "el": 351,
      "ith": 352,
      "Ġpro": 353,
      "ad": 354,
      "her": 355,
      "Ġan": 356,
      "Ġyou": 357,
      "Ġcon": 358,
      "Ġor": 359,
      "Ġwith": 360,
      "if": 361,
      "Ġwh": 362,
      "Ġit": 363,
      "od": 364,
      "ter": 365,
      "Ġal": 366,
      "th": 367,
      "ĠThe": 368,
      "ge": 369,
      "op": 370,
      "ĠM": 371,
      "ment": 372,
      "ist": 373,
      "ers": 374,
      "ies": 375,
      "ate": 376,
      "Ġde": 377,
      "ĠP": 378,
      "ill": 379,
      "Ġhe": 380,
      "Ġ(": 381,
      "ab": 382,
      "ess": 383,
      "Ġ1": 384,
      "Ġex": 385,
      "âĢĻ": 386,
      "ect": 387,
      "um": 388,
      "ore": 389,
      "Ġcom": 390,
      "us": 391,
      "Ġwe": 392,
      "Ġha": 393,
      "ĠB": 394,
      "rom": 395,
      "est": 396,
      "ity": 397,
      "ure": 398,
      "ac": 399,
      "ive": 400,
      "ke": 401,
      "Ġv": 402,
      "Ġcan": 403,
      "ant": 404,
      "ud": 405,
      "nt": 406,
      "Ġby": 407,
      "os": 408,
      "em": 409,
      "qu": 410,
      "ld": 411,
      "ĠW": 412,
      "iv": 413,
      "Ġat": 414,
      "ĠH": 415,
      "Ġsu": 416,
      "ain": 417,
      "igh": 418,
      "Ġch": 419,
      "Ġfrom": 420,
      "and": 421,
      "ĠD": 422,
      "pp": 423,
      "ĠE": 424,
      "Ġr": 425,
      "ci": 426,
      "Ġne": 427,
      "ort": 428,
      "Ġwas": 429,
      "Ġse": 430,
      "res": 431,
      "Ġle": 432,
      "art": 433,
      "un": 434,
      "ĠF": 435,
      "ical": 436,
      "The": 437,
      "ĠR": 438,
      "Ġhave": 439,
      "ĠâĢ": 440,
      "ri": 441,
      "Ġsp": 442,
      "og": 443,
      "Ġen": 444,
      "ĠN": 445,
      "Ġ2": 446,
      "Ġsh": 447,
      "Ġwor": 448,
      "Ġab": 449,
      "rou": 450,
      "ĠG": 451,
      "Ġnot": 452,
      "Ġthis": 453,
      "ĠL": 454,
      "all": 455,
      "ost": 456,
      "ight": 457,
      "out": 458,
      "ome": 459,
      "Ġus": 460,
      "du": 461,
      "pt": 462,
      "our": 463,
      "red": 464,
      "gh": 465,
      "ear": 466,
      "Ġpl": 467,
      "ich": 468,
      "Ġim": 469,
      "ions": 470,
      "ated": 471,
      "ine": 472,
      "per": 473,
      "ide": 474,
      "oc": 475,
      "ag": 476,
      "act": 477,
      "ell": 478,
      "Ġtheir": 479,
      "ast": 480,
      "ther": 481,
      "ard": 482,
      "Ġk": 483,
      "Ġyour": 484,
      "Ġint": 485,
      "age": 486,
      "00": 487,
      "ood": 488,
      "ff": 489,
      "pl": 490,
      "ould": 491,
      "ally": 492,
      "ans": 493,
      "ak": 494,
      "Ġwhe": 495,
      "so": 496,
      "ĠO": 497,
      "ĠU": 498,
      "ous": 499,
      "ru": 500,
      "Ġdis": 501,
      "Ġwhich": 502,
      "Ġthey": 503,
      "Ġinc": 504,
      "ild": 505,
      "ult": 506,
      "vel": 507,
      "cc": 508,
      "iz": 509,
      "Ġhas": 510,
      "Ġmore": 511,
      "Ġso": 512,
      "ater": 513,
      "Ġwill": 514,
      "Ġall": 515,
      "Ġcomp": 516,
      "Ġad": 517,
      "ong": 518,
      "ap": 519,
      "Ġcont": 520,
      "ĠIn": 521,
      "ust": 522,
      "end": 523,
      "ia": 524,
      "ere": 525,
      "ib": 526,
      "Ġres": 527,
      "Ġte": 528,
      "orm": 529,
      "ew": 530,
      "are": 531,
      "ks": 532,
      "ary": 533,
      "ations": 534,
      "âĢĿ": 535,
      "ents": 536,
      "Ġcl": 537,
      "Ġman": 538,
      "Ġdo": 539,
      "ĠTh": 540,
      "ĠJ": 541,
      "ip": 542,
      "ence": 543,
      "able": 544,
      "Ġother": 545,
      "ind": 546,
      "ach": 547,
      "ial": 548,
      "ry": 549,
      "Ġimp": 550,
      "Ġone": 551,
      "Ġstud": 552,
      "ep": 553,
      "Ġbut": 554,
      "oo": 555,
      "ec": 556,
      "'s": 557,
      "reat": 558,
      "ake": 559,
      "Ġper": 560,
      "ass": 561,
      "Ġme": 562,
      "Ġalso": 563,
      "Ġabout": 564,
      "ign": 565,
      "ase": 566,
      "au": 567,
      "ance": 568,
      "ory": 569,
      "very": 570,
      "Ġwere": 571,
      "ĠâĢľ": 572,
      "av": 573,
      "Ġj": 574,
      "Ġar": 575,
      "Ġout": 576,
      "Ġpe": 577,
      "ace": 578,
      "ction": 579,
      "ord": 580,
      "ition": 581,
      "Ġpart": 582,
      "ount": 583,
      "ress": 584,
      "one": 585,
      "Ġtim": 586,
      "now": 587,
      "ber": 588,
      "Ġsy": 589,
      "Ġwho": 590,
      "ric": 591,
      "Ġun": 592,
      "Ġinf": 593,
      "ound": 594,
      "Ġcomm": 595,
      "ish": 596,
      "ĠSt": 597,
      "ack": 598,
      "ame": 599,
      "Ġapp": 600,
      "ens": 601,
      "Ġyear": 602,
      "ang": 603,
      "ĠIt": 604,
      "Ġev": 605,
      "ors": 606,
      "Ġdi": 607,
      "low": 608,
      "ike": 609,
      "olog": 610,
      "ite": 611,
      "ople": 612,
      "ces": 613,
      "ree": 614,
      "ub": 615,
      "ue": 616,
      "ice": 617,
      "ose": 618,
      "Ġthem": 619,
      "iff": 620,
      "Ġthan": 621,
      "Ġbec": 622,
      "Ġpre": 623,
      "Ġup": 624,
      "ren": 625,
      "Ġsome": 626,
      "Ġhow": 627,
      "Ġqu": 628,
      "ile": 629,
      "Ġ19": 630,
      "mer": 631,
      "ays": 632,
      "Ġwhen": 633,
      "Ġpeople": 634,
      "ates": 635,
      "Ġmay": 636,
      "nder": 637,
      "pe": 638,
      "ings": 639,
      "Ġrec": 640,
      "Ġinto": 641,
      "Ġcol": 642,
      "Ġmost": 643,
      "Ġbeen": 644,
      "Ġits": 645,
      "ĠK": 646,
      "Ġknow": 647,
      "Ġdiff": 648,
      "rough": 649,
      "vers": 650,
      "lud": 651,
      "king": 652,
      "alth": 653,
      "Ġtra": 654,
      "ail": 655,
      "Ġour": 656,
      "irst": 657,
      "row": 658,
      "ĠThis": 659,
      "Ġuse": 660,
      "Ġover": 661,
      "ph": 662,
      "ough": 663,
      "Ġchild": 664,
      "rit": 665,
      "ie": 666,
      "Ġtime": 667,
      "Ġbl": 668,
      "ĠCh": 669,
      "ause": 670,
      "Ġhis": 671,
      "ning": 672,
      "Ġra": 673,
      "velop": 674,
      "ms": 675,
      "Ġro": 676,
      "Ġthere": 677,
      "Ġthese": 678,
      "Ġgo": 679,
      "te": 680,
      "ian": 681,
      "ons": 682,
      "ual": 683,
      "Ġnew": 684,
      "Ġag": 685,
      "les": 686,
      "erv": 687,
      "tern": 688,
      "lect": 689,
      "Ġact": 690,
      "Ġlike": 691,
      "Ġ\"": 692,
      "ool": 693,
      "ject": 694,
      "we": 695,
      "Ġ20": 696,
      "Ġbet": 697,
      "Ġunder": 698,
      "ities": 699,
      "ove": 700,
      "ific": 701,
      "ys": 702,
      "Ġhel": 703,
      "Ġcons": 704,
      "ts": 705,
      "ond": 706,
      "stem": 707,
      "Ġinclud": 708,
      "Ġdes": 709,
      "Ġsa": 710,
      "Ġtw": 711,
      "ll": 712,
      "Ġused": 713,
      "Ġacc": 714,
      "ĠV": 715,
      ").": 716,
      "Ġhelp": 717,
      "Ġneed": 718,
      "lic": 719,
      "Ġdevelop": 720,
      "ffect": 721,
      "Ġmany": 722,
      "Ġfirst": 723,
      "Ġ3": 724,
      "ple": 725,
      "ments": 726,
      "ĠY": 727,
      "Ġwhat": 728,
      "ob": 729,
      "Ġsuch": 730,
      "round": 731,
      "Ġph": 732,
      "Ġgen": 733,
      "ational": 734,
      "ire": 735,
      "ating": 736,
      "Ġprodu": 737,
      "ular": 738,
      "hed": 739,
      "cial": 740,
      "cess": 741,
      "ĠUn": 742,
      "Ġthrough": 743,
      "ook": 744,
      "ious": 745,
      "Ġwork": 746,
      "Ġrel": 747,
      "ics": 748,
      "ative": 749,
      "Ġtr": 750,
      "Ġfe": 751,
      "ced": 752,
      "als": 753,
      "Ġdiffere": 754,
      "uring": 755,
      "eth": 756,
      "Ġif": 757,
      "uc": 758,
      "Ġwater": 759,
      "Ġsc": 760,
      "Ġprov": 761,
      "Ġhad": 762,
      "hen": 763,
      "Ġtwo": 764,
      "Ġrep": 765,
      "Ġam": 766,
      "Ġac": 767,
      "Ġany": 768,
      "ten": 769,
      "Ġsystem": 770,
      "ath": 771,
      "Ġonly": 772,
      "In": 773,
      "Ġpo": 774,
      "ov": 775,
      "Ġwould": 776,
      "ature": 777,
      "Ġind": 778,
      "Ġhealth": 779,
      "oth": 780,
      "int": 781,
      "Ġyears": 782,
      "ise": 783,
      "Ġsur": 784,
      "ĠâĢĵ": 785,
      "erm": 786,
      "ble": 787,
      "oss": 788,
      "ng": 789,
      "ne": 790,
      "Ġoff": 791,
      "fter": 792,
      "iss": 793,
      "ark": 794,
      "ange": 795,
      "ful": 796,
      "Ġfl": 797,
      "Ġ-": 798,
      "chool": 799,
      "Ġpr": 800,
      "Ġrese": 801,
      "Ġem": 802,
      "ife": 803,
      "Ġreg": 804,
      "arch": 805,
      "ased": 806,
      "rib": 807,
      "ram": 808,
      "Ġdec": 809,
      "Ġexp": 810,
      "Ġno": 811,
      "Ġsm": 812,
      "old": 813,
      "Ġob": 814,
      "hat": 815,
      "Ġlear": 816,
      "Ġco": 817,
      "ility": 818,
      "Ġadd": 819,
      "ower": 820,
      "ween": 821,
      "ible": 822,
      "Ġwell": 823,
      "chn": 824,
      "),": 825,
      "Ġhigh": 826,
      "ract": 827,
      "Ġatt": 828,
      "own": 829,
      "Ġimport": 830,
      "hes": 831,
      "Ġbu": 832,
      "gan": 833,
      "Ġear": 834,
      "ants": 835,
      "Ġbetween": 836,
      "its": 837,
      "ology": 838,
      "Ġmake": 839,
      "ert": 840,
      "Ġty": 841,
      "meric": 842,
      "fore": 843,
      "Ġinv": 844,
      "ade": 845,
      "Ġworld": 846,
      "Ġget": 847,
      "ists": 848,
      "land": 849,
      "ily": 850,
      "Ġfound": 851,
      "wn": 852,
      "ural": 853,
      "Ġnum": 854,
      "Ġrem": 855,
      "ĠHe": 856,
      "Ġspec": 857,
      "Ġwhere": 858,
      "Ġpres": 859,
      "Ġsub": 860,
      "xt": 861,
      "Ġdifferent": 862,
      "erg": 863,
      "Ġform": 864,
      "Ġchildren": 865,
      "ually": 866,
      "ting": 867,
      "cy": 868,
      "Ġcent": 869,
      "ines": 870,
      "Ġcar": 871,
      "ied": 872,
      "Ġsupp": 873,
      "ited": 874,
      "ick": 875,
      "ever": 876,
      "uch": 877,
      "ins": 878,
      "Ġcould": 879,
      "Ġpers": 880,
      "Ġtrans": 881,
      "Ġ201": 882,
      "Th": 883,
      "Ġlar": 884,
      "Ġshould": 885,
      "ron": 886,
      "ution": 887,
      "Ġexam": 888,
      "ĠAmeric": 889,
      "ident": 890,
      "ink": 891,
      "ĠAs": 892,
      "Ġhum": 893,
      "ef": 894,
      "ict": 895,
      "Ġstudents": 896,
      "Ġ4": 897,
      "Ġsim": 898,
      "sel": 899,
      "Ġexper": 900,
      "Ġcount": 901,
      "ata": 902,
      "Ġlong": 903,
      "ormation": 904,
      "ivers": 905,
      "Ġmod": 906,
      "Ġ5": 907,
      "aw": 908,
      "ness": 909,
      "Ġcall": 910,
      "cer": 911,
      "Ġed": 912,
      "Ġvar": 913,
      "iron": 914,
      "Ġca": 915,
      "Ġinter": 916,
      "aking": 917,
      "Ġdisc": 918,
      "ft": 919,
      "Ġref": 920,
      "ety": 921,
      "Ġinst": 922,
      "Ġway": 923,
      "Ġincre": 924,
      "Ġmed": 925,
      "Ġfood": 926,
      "ody": 927,
      "ically": 928,
      "get": 929,
      "Ġjust": 930,
      "Ġke": 931,
      "Ġsk": 932,
      "ds": 933,
      "Ġtechn": 934,
      "Ġher": 935,
      "Ġvery": 936,
      "Ġevery": 937,
      "ps": 938,
      "Ġstudy": 939,
      "vent": 940,
      "Ġbecause": 941,
      "Ġart": 942,
      "Ġimportant": 943,
      "Ġdet": 944,
      "ives": 945,
      "Ġeven": 946,
      "Ġpol": 947,
      "ures": 948,
      "Ġafter": 949,
      "Ġsci": 950,
      "Ġeffect": 951,
      "Ġprocess": 952,
      "Ġeach": 953,
      "ases": 954,
      "hers": 955,
      "Ġcre": 956,
      "arm": 957,
      "Ġgra": 958,
      "Ġfol": 959,
      "Ġ18": 960,
      "Ġprog": 961,
      "Ġsign": 962,
      "Ġgener": 963,
      "Ġthen": 964,
      "cept": 965,
      "ages": 966,
      "urn": 967,
      "Ġlife": 968,
      "ros": 969,
      "Ġschool": 970,
      "Ġgrow": 971,
      "Ġspe": 972,
      "Ġpub": 973,
      "Ġfam": 974,
      "Ġread": 975,
      "Ġsee": 976,
      "Ġfact": 977,
      "Ġext": 978,
      "ues": 979,
      "Ġdise": 980,
      "ĠPro": 981,
      "ruct": 982,
      "Ġloc": 983,
      "Ġresp": 984,
      "Ġsaid": 985,
      "Ġthose": 986,
      "Ġmon": 987,
      "cent": 988,
      "tle": 989,
      "Ġresult": 990,
      "viron": 991,
      "ĠThey": 992,
      "Ġpat": 993,
      "oy": 994,
      "Ġduring": 995,
      "led": 996,
      "iew": 997,
      "Ġpartic": 998,
      "Ġset": 999,
      "Ġbeing": 1000,
      "Ġhist": 1001,
      "Ġproble": 1002,
      "Ġcommun": 1003,
      "Ġdef": 1004,
      "Ġmuch": 1005,
      "ck": 1006,
      "ism": 1007,
      "Ġ200": 1008,
      "Ġfind": 1009,
      "Ġcur": 1010,
      "con": 1011,
      "Ġinformation": 1012,
      "Ġlead": 1013,
      "Ġche": 1014,
      "Ġdist": 1015,
      "stand": 1016,
      "Ġexpl": 1017,
      "Ġoften": 1018,
      "Ġgl": 1019,
      "ergy": 1020,
      "ĠAl": 1021,
      "other": 1022,
      "Ġpop": 1023,
      "Ġfollow": 1024,
      "Ġsec": 1025,
      "Ġlevel": 1026,
      "ĠWe": 1027,
      "Ġdep": 1028,
      "omm": 1029,
      "ize": 1030,
      "Ġcommon": 1031,
      "orn": 1032,
      "Ġusing": 1033,
      "Ġsmall": 1034,
      "Ġbody": 1035,
      "This": 1036,
      "gg": 1037,
      "Ġdata": 1038,
      "Ġmade": 1039,
      "ices": 1040,
      "Ġperson": 1041,
      "Ġass": 1042,
      "Ġback": 1043,
      "vironment": 1044,
      "any": 1045,
      "ized": 1046,
      "Ġrequ": 1047,
      "Ġdoes": 1048,
      "ection": 1049,
      "Ġshe": 1050,
      "Ġshow": 1051,
      "Ġent": 1052,
      "Ġaround": 1053,
      "imate": 1054,
      "rain": 1055,
      "Ġins": 1056,
      "form": 1057,
      "day": 1058,
      "Ġsol": 1059,
      "ather": 1060,
      "Ġown": 1061,
      "Ġresearch": 1062,
      "omen": 1063,
      "..": 1064,
      "Ġday": 1065,
      "Ġaut": 1066,
      "ale": 1067,
      "ork": 1068,
      "Ġmin": 1069,
      "read": 1070,
      "rect": 1071,
      "akes": 1072,
      "Ġris": 1073,
      "ars": 1074,
      "eg": 1075,
      "io": 1076,
      "Ġless": 1077,
      "Ġmain": 1078,
      "Ġgood": 1079,
      "Ġfun": 1080,
      "ury": 1081,
      "Ġstr": 1082,
      "ĠHow": 1083,
      "Ġcell": 1084,
      "Ġclass": 1085,
      "Ġright": 1086,
      "ward": 1087,
      "Ġdesign": 1088,
      "Ġboth": 1089,
      "Ġtest": 1090,
      "Ġend": 1091,
      "000": 1092,
      "ted": 1093,
      "Ġgrou": 1094,
      "Ġav": 1095,
      "iqu": 1096,
      "ty": 1097,
      "Ġsame": 1098,
      "und": 1099,
      "ince": 1100,
      "Ġocc": 1101,
      "Ġnumber": 1102,
      "Ġ6": 1103,
      "ished": 1104,
      "vern": 1105,
      "Ġcomple": 1106,
      "ality": 1107,
      "Ġprot": 1108,
      "ivid": 1109,
      ".âĢĿ": 1110,
      "Ġknown": 1111,
      "dition": 1112,
      "iversity": 1113,
      "Ġbr": 1114,
      "Ġstart": 1115,
      "hip": 1116,
      "ved": 1117,
      "Ġlit": 1118,
      "Ġbefore": 1119,
      "ĠIf": 1120,
      "iel": 1121,
      "Ġmy": 1122,
      "ides": 1123,
      "Ġactiv": 1124,
      "Ġvis": 1125,
      "Ġelect": 1126,
      "Ġwhile": 1127,
      "Ġcalled": 1128,
      "ral": 1129,
      "Ġhuman": 1130,
      "iving": 1131,
      "ĠAn": 1132,
      "Ġtreat": 1133,
      "Ġthree": 1134,
      "ĠCon": 1135,
      "Ġma": 1136,
      "ient": 1137,
      "rop": 1138,
      "Ġtake": 1139,
      "ix": 1140,
      "nce": 1141,
      "ĠFor": 1142,
      "ĠInd": 1143,
      "the": 1144,
      "ute": 1145,
      "ĠAr": 1146,
      "Ġnow": 1147,
      "rol": 1148,
      "Ġunderstand": 1149,
      "Ġplan": 1150,
      "ex": 1151,
      "ulation": 1152,
      "der": 1153,
      "acter": 1154,
      "ains": 1155,
      "Ġtoo": 1156,
      "Ġorgan": 1157,
      "inal": 1158,
      "ock": 1159,
      "Ġcaus": 1160,
      "Ġdown": 1161,
      "Ġpower": 1162,
      "Ġland": 1163,
      "ital": 1164,
      "Ġeduc": 1165,
      "ined": 1166,
      "ids": 1167,
      "Ġstate": 1168,
      "Ġlearn": 1169,
      "outh": 1170,
      "Ġval": 1171,
      "Ġtyp": 1172,
      "Ġhand": 1173,
      "Ġdisease": 1174,
      "oms": 1175,
      "Ġincluding": 1176,
      "Ġbuild": 1177,
      "Ġser": 1178,
      "air": 1179,
      "aterial": 1180,
      "Ġenergy": 1181,
      "ross": 1182,
      "ĠNew": 1183,
      "rent": 1184,
      "ters": 1185,
      "Ġchar": 1186,
      "Ġlarge": 1187,
      "reen": 1188,
      "Ġmem": 1189,
      "Ġredu": 1190,
      "ier": 1191,
      "up": 1192,
      "Ġreport": 1193,
      "Ġenvironment": 1194,
      "Ġbel": 1195,
      "ead": 1196,
      "ves": 1197,
      "oh": 1198,
      "illion": 1199,
      "ording": 1200,
      "Ġposs": 1201,
      "uss": 1202,
      "Ġmet": 1203,
      "Ġdr": 1204,
      "ving": 1205,
      "Ġeas": 1206,
      "ven": 1207,
      "Ġest": 1208,
      "angu": 1209,
      "Ġgreat": 1210,
      "gen": 1211,
      "âĢľ": 1212,
      "Ġserv": 1213,
      "cl": 1214,
      "ger": 1215,
      "Ġsom": 1216,
      "Ġ10": 1217,
      "iver": 1218,
      "ĠSp": 1219,
      "ouse": 1220,
      "ĠBut": 1221,
      "ull": 1222,
      "ets": 1223,
      "itions": 1224,
      "ĠYou": 1225,
      "Ġcare": 1226,
      "What": 1227,
      "Ġcle": 1228,
      "ave": 1229,
      "ources": 1230,
      "Ġwrit": 1231,
      "ĠEng": 1232,
      "ien": 1233,
      "Ġbeh": 1234,
      "Ġquest": 1235,
      "ered": 1236,
      "||": 1237,
      "Ġexample": 1238,
      "Ġfew": 1239,
      "Ġmaterial": 1240,
      "Ġsym": 1241,
      "Ġallow": 1242,
      "Ġagain": 1243,
      "Ġconf": 1244,
      "âĢĶ": 1245,
      "ash": 1246,
      "ĠThese": 1247,
      "Ġpract": 1248,
      "Ġequ": 1249,
      "ering": 1250,
      "ries": 1251,
      "raph": 1252,
      "Ġlight": 1253,
      "Ġplay": 1254,
      "arc": 1255,
      "Ġsupport": 1256,
      "iod": 1257,
      "Ġconst": 1258,
      "Ġcour": 1259,
      "ared": 1260,
      "ĠThere": 1261,
      "ional": 1262,
      "Ġtem": 1263,
      "Ġproject": 1264,
      "Ġpain": 1265,
      "Ġthough": 1266,
      "Ġblood": 1267,
      "Ġphys": 1268,
      "Ġmus": 1269,
      "Ġair": 1270,
      "ected": 1271,
      "ential": 1272,
      "els": 1273,
      "lish": 1274,
      "ium": 1275,
      "Ġop": 1276,
      "way": 1277,
      "Ġcor": 1278,
      "ills": 1279,
      "Ġve": 1280,
      "Ġ7": 1281,
      "Ġdevelopment": 1282,
      "Ġide": 1283,
      "Ġcontin": 1284,
      "Ġmust": 1285,
      "ĠWh": 1286,
      "ĠUniversity": 1287,
      "Ġchang": 1288,
      "Ġgu": 1289,
      "arent": 1290,
      "eng": 1291,
      "Ġchange": 1292,
      ",âĢĿ": 1293,
      "agn": 1294,
      "Ġbre": 1295,
      "It": 1296,
      "ividual": 1297,
      "rodu": 1298,
      "Ġ8": 1299,
      "Ġarea": 1300,
      "ah": 1301,
      "Ġbo": 1302,
      "Ġplace": 1303,
      "Ġgovern": 1304,
      "Ġeng": 1305,
      "Ġhistory": 1306,
      "Ġmat": 1307,
      "ental": 1308,
      "Ġanim": 1309,
      "osed": 1310,
      "Ġinclude": 1311,
      "Ġpublic": 1312,
      "Ġcause": 1313,
      "ĠIs": 1314,
      "Ġhome": 1315,
      "ax": 1316,
      "Ġrisk": 1317,
      "Ġstand": 1318,
      "Ġpresent": 1319,
      "Ġproduct": 1320,
      "Ġbas": 1321,
      "ĠAmerican": 1322,
      "Ġstill": 1323,
      "Ġlearning": 1324,
      "itive": 1325,
      "Ġadv": 1326,
      "Ġident": 1327,
      "Ġdid": 1328,
      "ethod": 1329,
      "ĠâĢĺ": 1330,
      "ired": 1331,
      "Ġwomen": 1332,
      "Ġiss": 1333,
      "Ġscient": 1334,
      "atural": 1335,
      "Ġlook": 1336,
      "line": 1337,
      "conom": 1338,
      "Ġvari": 1339,
      "de": 1340,
      "Ġappro": 1341,
      "bers": 1342,
      "iven": 1343,
      "soci": 1344,
      "Ġearly": 1345,
      "erest": 1346,
      "ĠSo": 1347,
      "Ġimpro": 1348,
      "Ġpot": 1349,
      "Ġspecies": 1350,
      "orth": 1351,
      "Ġwant": 1352,
      "ination": 1353,
      "Ġold": 1354,
      "bs": 1355,
      "ran": 1356,
      "Ġwithin": 1357,
      "jor": 1358,
      "self": 1359,
      "ason": 1360,
      "Ġpur": 1361,
      "lished": 1362,
      "Ġdon": 1363,
      "ĠAnd": 1364,
      "Ġindividual": 1365,
      "me": 1366,
      "Ġmight": 1367,
      "ource": 1368,
      "ats": 1369,
      "Ġprof": 1370,
      "ffic": 1371,
      "Ġbecome": 1372,
      "Ġprogram": 1373,
      "com": 1374,
      "Ġoccur": 1375,
      "Ġben": 1376,
      "ption": 1377,
      "Ġbeg": 1378,
      "Ġmeas": 1379,
      "ĠUnited": 1380,
      "ertain": 1381,
      "uro": 1382,
      "Ġsl": 1383,
      "pr": 1384,
      "ense": 1385,
      "Ġlangu": 1386,
      "icle": 1387,
      "Ġimm": 1388,
      "'t": 1389,
      "Ġtop": 1390,
      "cing": 1391,
      "oun": 1392,
      "ration": 1393,
      "Ġplant": 1394,
      "Ġaffect": 1395,
      "Ġsit": 1396,
      "Ġtre": 1397,
      "ological": 1398,
      "Ġpass": 1399,
      "ently": 1400,
      "ware": 1401,
      "20": 1402,
      "Ġmeans": 1403,
      "ior": 1404,
      "Ġdesc": 1405,
      "Ġsever": 1406,
      "Ġdirect": 1407,
      "Ġwithout": 1408,
      "Ġret": 1409,
      "ization": 1410,
      "ify": 1411,
      "ĠSe": 1412,
      "Ġcult": 1413,
      "ories": 1414,
      "Ġpercent": 1415,
      "Ġsocial": 1416,
      "ĠRes": 1417,
      "Ġlast": 1418,
      "ĠâĢĶ": 1419,
      "eral": 1420,
      "Ġdem": 1421,
      "ience": 1422,
      "Ġ9": 1423,
      "to": 1424,
      "Ġhy": 1425,
      "Ġfamily": 1426,
      "ield": 1427,
      "ime": 1428,
      "here": 1429,
      "iness": 1430,
      "Ġmil": 1431,
      "Ġcap": 1432,
      "ived": 1433,
      "Ġnear": 1434,
      "use": 1435,
      "Ġmethod": 1436,
      "less": 1437,
      "ograph": 1438,
      "Ġlow": 1439,
      "Ġbelie": 1440,
      "Ġele": 1441,
      "Ġdev": 1442,
      "Ġsaf": 1443,
      "Ġmove": 1444,
      "Ġname": 1445,
      "ards": 1446,
      "Ġmajor": 1447,
      "ability": 1448,
      "ton": 1449,
      "Ġbest": 1450,
      "Ġcurrent": 1451,
      "Ġhim": 1452,
      "ways": 1453,
      "atic": 1454,
      "ĠDe": 1455,
      "Ġbetter": 1456,
      "Ġproper": 1457,
      "Ġage": 1458,
      "Ġinterest": 1459,
      "ner": 1460,
      "Ġanother": 1461,
      "ĠHowever": 1462,
      "Ġanal": 1463,
      "Ġkeep": 1464,
      "Ġprovide": 1465,
      "Ġeconom": 1466,
      "Ġseveral": 1467,
      "Ġbir": 1468,
      "ĠWhen": 1469,
      "Ġhere": 1470,
      "Ġareas": 1471,
      "ians": 1472,
      "ining": 1473,
      "Ġcal": 1474,
      "ern": 1475,
      "Ġpos": 1476,
      "Ġfore": 1477,
      "ified": 1478,
      "Ġcomput": 1479,
      "Ġmean": 1480,
      "ider": 1481,
      "Ġgroup": 1482,
      "ug": 1483,
      "Ġwee": 1484,
      "ĠCol": 1485,
      "ĠStates": 1486,
      "Ġsecond": 1487,
      "Ġorig": 1488,
      "Ġes": 1489,
      "ĠAd": 1490,
      "Ġcontrol": 1491,
      "Ġant": 1492,
      "ĠEx": 1493,
      "ĠPl": 1494,
      ".\"": 1495,
      "cle": 1496,
      "ples": 1497,
      "ocus": 1498,
      "ĠPh": 1499,
      "Ġpar": 1500,
      "ots": 1501,
      "ĠCan": 1502,
      "Ġtype": 1503,
      "Ġindu": 1504,
      "Ġinfl": 1505,
      "ĠAt": 1506,
      "ccess": 1507,
      "hor": 1508,
      "Ġcreat": 1509,
      "19": 1510,
      "Ġcells": 1511,
      "Ġperiod": 1512,
      "Ġinvol": 1513,
      "Ġresearc": 1514,
      "Ġreal": 1515,
      "Ġparticular": 1516,
      "Ġopp": 1517,
      "Ġflow": 1518,
      "az": 1519,
      "Ġleg": 1520,
      "Ġhapp": 1521,
      "Ġ&": 1522,
      "Ġcountry": 1523,
      "Ġmark": 1524,
      "We": 1525,
      "ames": 1526,
      "man": 1527,
      "Ġcancer": 1528,
      "Ġavail": 1529,
      "Ġrest": 1530,
      "Ġyoung": 1531,
      "Ġable": 1532,
      "Ġthings": 1533,
      "ĠTo": 1534,
      "Ġnatural": 1535,
      "Ġorder": 1536,
      "Ġter": 1537,
      "hy": 1538,
      "Ġfour": 1539,
      "aper": 1540,
      "Ġmar": 1541,
      "Ġprevent": 1542,
      "ogn": 1543,
      "Ġfollowing": 1544,
      "Ġbrain": 1545,
      "Ġtimes": 1546,
      "Ġpoint": 1547,
      "ote": 1548,
      "Ġproblems": 1549,
      "ĠCl": 1550,
      "Ġwar": 1551,
      "Ġheart": 1552,
      "Ġperform": 1553,
      "ission": 1554,
      "ina": 1555,
      "Ġsince": 1556,
      "ĠSh": 1557,
      "ained": 1558,
      "ator": 1559,
      "Ġmonth": 1560,
      "Ġhead": 1561,
      "Ġhig": 1562,
      "Ġbenef": 1563,
      "ones": 1564,
      "ision": 1565,
      "osp": 1566,
      "Ġbook": 1567,
      "Ġmillion": 1568,
      "ĠRe": 1569,
      "Ġfeel": 1570,
      "Ġimpact": 1571,
      "view": 1572,
      "ised": 1573,
      "cially": 1574,
      "Ġbi": 1575,
      "ention": 1576,
      "Ġ15": 1577,
      "Ġunt": 1578,
      "Ġoper": 1579,
      "ĠCent": 1580,
      "Ġsay": 1581,
      "Ġfin": 1582,
      "ateg": 1583,
      "ients": 1584,
      "imes": 1585,
      "Ġbased": 1586,
      "Ġobject": 1587,
      "ling": 1588,
      "Ġthink": 1589,
      "Ġproblem": 1590,
      "pect": 1591,
      "Ġopen": 1592,
      "Ġfocus": 1593,
      "oid": 1594,
      "Ġamong": 1595,
      "Ġcond": 1596,
      "Ġbus": 1597,
      "ĠWor": 1598,
      "ends": 1599,
      "Ġothers": 1600,
      "Ġaccess": 1601,
      "Ġstruct": 1602,
      "par": 1603,
      "How": 1604,
      "Ġlist": 1605,
      "be": 1606,
      "Ġtechnology": 1607,
      "ĠNational": 1608,
      "Ġpossible": 1609,
      "ptoms": 1610,
      "Ġprom": 1611,
      "Ġsignific": 1612,
      "amp": 1613,
      "Ġusually": 1614,
      "though": 1615,
      "ik": 1616,
      "urope": 1617,
      "Ġamount": 1618,
      "Ġlaw": 1619,
      "Ġgovernment": 1620,
      "Ġhard": 1621,
      "une": 1622,
      "ĠEar": 1623,
      "ĠTe": 1624,
      "Ġrun": 1625,
      "Ġlanguage": 1626,
      "Ġteac": 1627,
      "Ġpress": 1628,
      "ĠWhat": 1629,
      "Ġconn": 1630,
      "Ġaddition": 1631,
      "port": 1632,
      "Ġnon": 1633,
      "Ġtoday": 1634,
      "ret": 1635,
      "As": 1636,
      "ole": 1637,
      "Ġfac": 1638,
      ",\"": 1639,
      "Ġmaking": 1640,
      "Ġavailable": 1641,
      "Ġpost": 1642,
      "rist": 1643,
      "Ġlevels": 1644,
      "Ġspace": 1645,
      "Ġcreate": 1646,
      "Ġlim": 1647,
      "Ġlet": 1648,
      "Ġcentury": 1649,
      "ooks": 1650,
      "Ġess": 1651,
      "ething": 1652,
      "Ġeducation": 1653,
      "Ġfre": 1654,
      "icult": 1655,
      "There": 1656,
      "Ġsays": 1657,
      "Ġagainst": 1658,
      "Ġmen": 1659,
      "Ġcertain": 1660,
      "Ġcome": 1661,
      "idence": 1662,
      "omp": 1663,
      "Ġey": 1664,
      "Ġcost": 1665,
      "ĠAf": 1666,
      "Ġel": 1667,
      "Ġplants": 1668,
      "ĠEn": 1669,
      "Ġlittle": 1670,
      "face": 1671,
      "cient": 1672,
      "Ġindust": 1673,
      "sy": 1674,
      "Ġtemper": 1675,
      "rap": 1676,
      "alk": 1677,
      "Ġshort": 1678,
      "Ġ17": 1679,
      "Ġwords": 1680,
      "Ġvir": 1681,
      "ĠEurope": 1682,
      "Ġsw": 1683,
      "obal": 1684,
      "Ġrad": 1685,
      "abor": 1686,
      "ape": 1687,
      "ended": 1688,
      "Ġtreatment": 1689,
      "If": 1690,
      "Ġparent": 1691,
      "ortun": 1692,
      "ank": 1693,
      "Ġfree": 1694,
      "ope": 1695,
      "ring": 1696,
      "Ġchem": 1697,
      "ilar": 1698,
      "Ġintern": 1699,
      "Ġpast": 1700,
      "Ġwhy": 1701,
      "Ġput": 1702,
      "Ġmult": 1703,
      "hem": 1704,
      "sc": 1705,
      "ĠQ": 1706,
      "Ġacross": 1707,
      "ably": 1708,
      "etic": 1709,
      "Ġassoci": 1710,
      "Ġsystems": 1711,
      "Ġalong": 1712,
      "Ġtypes": 1713,
      "br": 1714,
      "ox": 1715,
      "atory": 1716,
      "Ġdue": 1717,
      "Ġcourse": 1718,
      "Ġlocal": 1719,
      "erc": 1720,
      "St": 1721,
      "Ġconsum": 1722,
      "Ġvol": 1723,
      "Ġview": 1724,
      "ression": 1725,
      "Ġbehav": 1726,
      "Ġill": 1727,
      "Ġdel": 1728,
      "Ġsomething": 1729,
      "Ġresearchers": 1730,
      "Ġfunction": 1731,
      "Ġways": 1732,
      "Ġcir": 1733,
      "ances": 1734,
      "Ġworks": 1735,
      "ledge": 1736,
      "Ġbegin": 1737,
      "Ġdays": 1738,
      "Ġturn": 1739,
      "ĠComm": 1740,
      "Ġdra": 1741,
      "Ġpopulation": 1742,
      "Ġtru": 1743,
      "Ġfar": 1744,
      "elf": 1745,
      "ont": 1746,
      "ided": 1747,
      "ique": 1748,
      "Ġcomb": 1749,
      "Ġdam": 1750,
      "aves": 1751,
      "Ġdeterm": 1752,
      "Ġrecord": 1753,
      "Ġdeath": 1754,
      "Ġcr": 1755,
      "Ġmot": 1756,
      "Ġtool": 1757,
      "Ġgr": 1758,
      "Ġuntil": 1759,
      "Ġsuccess": 1760,
      "Ġbro": 1761,
      "over": 1762,
      "resent": 1763,
      "Ġkey": 1764,
      "Ġrele": 1765,
      "ured": 1766,
      "Ġlikely": 1767,
      "Ġtemperature": 1768,
      "ĠBe": 1769,
      "ication": 1770,
      "ately": 1771,
      "Ġsignificant": 1772,
      "aster": 1773,
      "olution": 1774,
      "Ġfil": 1775,
      "Ġ12": 1776,
      "ĠZ": 1777,
      "Ġvarious": 1778,
      "ggest": 1779,
      "asing": 1780,
      ".,": 1781,
      "work": 1782,
      "Ġconditions": 1783,
      "af": 1784,
      "Ġsymptoms": 1785,
      "Ġappear": 1786,
      "stit": 1787,
      "Ġlater": 1788,
      "pecially": 1789,
      "Ġrece": 1790,
      "ators": 1791,
      "Ġdifficult": 1792,
      "ĠAfric": 1793,
      "hern": 1794,
      "Ġsing": 1795,
      "ĠOr": 1796,
      "Ġprofess": 1797,
      "Ġcolle": 1798,
      "most": 1799,
      "Ġterm": 1800,
      "Ġscience": 1801,
      "Ġdescrib": 1802,
      "vious": 1803,
      "Ġincrease": 1804,
      "ending": 1805,
      "of": 1806,
      "idd": 1807,
      "atch": 1808,
      "sw": 1809,
      "Ġspecific": 1810,
      "Ġ199": 1811,
      "ems": 1812,
      "Ġdiscuss": 1813,
      "Ġskills": 1814,
      "uture": 1815,
      "ours": 1816,
      "Ġtoget": 1817,
      "ruction": 1818,
      "Ġtogether": 1819,
      "Ġgiven": 1820,
      "ĠUS": 1821,
      "Ġcommunity": 1822,
      "Ġspecial": 1823,
      "ĠEnglish": 1824,
      "An": 1825,
      "Ġneeds": 1826,
      "oad": 1827,
      "inking": 1828,
      "agement": 1829,
      "Ġmov": 1830,
      "Ġteam": 1831,
      "aps": 1832,
      "Ġsuggest": 1833,
      "Ġcountries": 1834,
      "Ġalways": 1835,
      "Ġenc": 1836,
      "Ġtri": 1837,
      "omes": 1838,
      "__": 1839,
      "ploy": 1840,
      "aching": 1841,
      "Ġcharacter": 1842,
      "aken": 1843,
      "ored": 1844,
      "Ġexperience": 1845,
      "por": 1846,
      "Ġcase": 1847,
      "aces": 1848,
      "cul": 1849,
      "ither": 1850,
      "Ġtext": 1851,
      "Ġdig": 1852,
      "ode": 1853,
      "ences": 1854,
      "ĠBrit": 1855,
      "10": 1856,
      "Ġnut": 1857,
      "Ġchanges": 1858,
      "oot": 1859,
      "ĠWorld": 1860,
      "Ġword": 1861,
      "bon": 1862,
      "ĠWar": 1863,
      "Ġeffective": 1864,
      "Ġresults": 1865,
      "ilt": 1866,
      "Ġarticle": 1867,
      "Ġworking": 1868,
      "Ġstory": 1869,
      "Ġsum": 1870,
      "ĠBl": 1871,
      "Ġphysical": 1872,
      "Ġprotect": 1873,
      "ribut": 1874,
      "ged": 1875,
      "When": 1876,
      "ym": 1877,
      "rug": 1878,
      "Ġkind": 1879,
      "Ġimprove": 1880,
      "ned": 1881,
      "overed": 1882,
      "ember": 1883,
      "Ġobs": 1884,
      "Ġapplic": 1885,
      "Ġgive": 1886,
      "Ġer": 1887,
      "Ġclimate": 1888,
      "aring": 1889,
      "Ġinvest": 1890,
      "Ġbig": 1891,
      "ilities": 1892,
      "Ġleast": 1893,
      "alf": 1894,
      "ĠSc": 1895,
      "ĠMed": 1896,
      "urther": 1897,
      "omet": 1898,
      "amm": 1899,
      "Ġlive": 1900,
      "Ġmakes": 1901,
      "Ġgre": 1902,
      "Ġ16": 1903,
      "Ġespecially": 1904,
      "Ġcy": 1905,
      "Ġactivities": 1906,
      "not": 1907,
      "Ġhigher": 1908,
      "ormal": 1909,
      "ane": 1910,
      "by": 1911,
      "Ġprim": 1912,
      "Ġsimilar": 1913,
      "ables": 1914,
      "Ġbelow": 1915,
      "Ġpaper": 1916,
      "Ġsens": 1917,
      "Ġ$": 1918,
      "Ġdeveloped": 1919,
      "ee": 1920,
      "Ġsun": 1921,
      "aining": 1922,
      "ales": 1923,
      "Ġenough": 1924,
      "Ġet": 1925,
      "ially": 1926,
      "ĠEarth": 1927,
      "ires": 1928,
      "duct": 1929,
      "Ġfull": 1930,
      "Ġrange": 1931,
      "eds": 1932,
      "Ġtry": 1933,
      "Ġphot": 1934,
      "Ġnext": 1935,
      "For": 1936,
      "Ġauthor": 1937,
      "aut": 1938,
      "ae": 1939,
      "Ġcity": 1940,
      "oney": 1941,
      "Ġstep": 1942,
      "Ġstrong": 1943,
      "Ġfuture": 1944,
      "acc": 1945,
      "Ġchall": 1946,
      "ĠAll": 1947,
      "ciety": 1948,
      "ĠOn": 1949,
      "Ġaccording": 1950,
      "Ġside": 1951,
      "Ġknowledge": 1952,
      "ĠSome": 1953,
      "Ġexist": 1954,
      "Ġsoil": 1955,
      "Ġresources": 1956,
      "Ġcomplete": 1957,
      "Ġleft": 1958,
      "Ġcrit": 1959,
      "oint": 1960,
      "orts": 1961,
      "Ġrespons": 1962,
      "âĢĵ": 1963,
      "ĠChrist": 1964,
      "iting": 1965,
      "Ġflu": 1966,
      "Ġskin": 1967,
      "ument": 1968,
      "Ġloss": 1969,
      "mit": 1970,
      "ĠHealth": 1971,
      "Ġground": 1972,
      "Ġ'": 1973,
      "Ġaway": 1974,
      "ush": 1975,
      "Ġnet": 1976,
      "Ġstudies": 1977,
      "Ġlot": 1978,
      "AS": 1979,
      "Ġmic": 1980,
      "Ġred": 1981,
      "let": 1982,
      "oring": 1983,
      "Ġcases": 1984,
      "Ġbecame": 1985,
      "min": 1986,
      "thing": 1987,
      "50": 1988,
      "Ġbusiness": 1989,
      "verage": 1990,
      "oman": 1991,
      "Ġwind": 1992,
      "Ġadult": 1993,
      "Ġpolit": 1994,
      "ray": 1995,
      "Ġsimple": 1996,
      "Ġlower": 1997,
      "Ġweek": 1998,
      "Ġconcept": 1999,
      "Ġsurface": 2000,
      "Ġgrowth": 2001,
      "side": 2002,
      "Ġintrodu": 2003,
      "Ġactivity": 2004,
      "ler": 2005,
      "Ġcreated": 2006,
      "Ġclear": 2007,
      "Ġeffects": 2008,
      "Ġhaving": 2009,
      "Ġwide": 2010,
      "Ġrole": 2011,
      "ipp": 2012,
      "Ġestab": 2013,
      "Ġz": 2014,
      "Ġrequire": 2015,
      "Ġanimals": 2016,
      "ands": 2017,
      "Ġsubject": 2018,
      "Ġhowever": 2019,
      "ĠDr": 2020,
      "Ġhouse": 2021,
      "ohn": 2022,
      "ĠAmerica": 2023,
      "ung": 2024,
      "leep": 2025,
      "cience": 2026,
      "Ġabove": 2027,
      "acy": 2028,
      "Ġfat": 2029,
      "ott": 2030,
      "Ġpatients": 2031,
      "chie": 2032,
      "Ġfive": 2033,
      "Ġpublished": 2034,
      "Ġsound": 2035,
      "Ġbuilding": 2036,
      "selves": 2037,
      "Ġquestions": 2038,
      "ĠGod": 2039,
      "ream": 2040,
      "Ġmaterials": 2041,
      "ĠWith": 2042,
      "Ġhealthy": 2043,
      "Ġline": 2044,
      "Ġproducts": 2045,
      "Ġgeneral": 2046,
      "ips": 2047,
      "ising": 2048,
      "Ġwr": 2049,
      "Ġann": 2050,
      "ites": 2051,
      "Ġinflu": 2052,
      "Ġproduction": 2053,
      "Ġfall": 2054,
      "Ġwhite": 2055,
      "ooking": 2056,
      "Ġglobal": 2057,
      "ints": 2058,
      "Ġengine": 2059,
      "Ġur": 2060,
      "Ġgreen": 2061,
      "ges": 2062,
      "Ġquestion": 2063,
      "Ġsource": 2064,
      "Ġcomputer": 2065,
      "Ġgoing": 2066,
      "Ġquality": 2067,
      "Ġtradition": 2068,
      "Ġnecess": 2069,
      "ches": 2070,
      "Ġpred": 2071,
      "Ġsite": 2072,
      "earch": 2073,
      "ĠNorth": 2074,
      "ĠCal": 2075,
      "ĠOne": 2076,
      "Ġ0": 2077,
      "ĠGerm": 2078,
      "amin": 2079,
      "gest": 2080,
      "ĠStud": 2081,
      "ysis": 2082,
      "Ġclose": 2083,
      "Ġaccount": 2084,
      "ĠIntern": 2085,
      "ird": 2086,
      "...": 2087,
      "Ġ[": 2088,
      "Ġsize": 2089,
      "Ġgas": 2090,
      "Ġstudent": 2091,
      "Ġcollect": 2092,
      "Ġwhether": 2093,
      "Ġunderstanding": 2094,
      "oon": 2095,
      "Ġseen": 2096,
      "Ġopt": 2097,
      "Ġmedical": 2098,
      "Ġcomes": 2099,
      "Ġ30": 2100,
      "isc": 2101,
      "app": 2102,
      "ison": 2103,
      "Ġliving": 2104,
      "ery": 2105,
      "Ġfeature": 2106,
      "Ġ.": 2107,
      "osis": 2108,
      "istic": 2109,
      "Ġcondition": 2110,
      "Ġevent": 2111,
      "Ġparticip": 2112,
      "Ġreduce": 2113,
      "18": 2114,
      "apt": 2115,
      "Ġbat": 2116,
      "Ġprop": 2117,
      "Ġrepresent": 2118,
      "nal": 2119,
      "Ġchemical": 2120,
      "Ġfield": 2121,
      "ĠThat": 2122,
      "Ġmass": 2123,
      "Ġfru": 2124,
      "Ġconcer": 2125,
      "ley": 2126,
      "Ġpressure": 2127,
      "Ġsure": 2128,
      "ĠCar": 2129,
      "Ġnever": 2130,
      "Ġrecogn": 2131,
      "tt": 2132,
      "ĠSouth": 2133,
      "Ġcut": 2134,
      "idered": 2135,
      "ready": 2136,
      "Ġsingle": 2137,
      "Ġdeg": 2138,
      "Ġweight": 2139,
      "unt": 2140,
      "ccording": 2141,
      "Ġissues": 2142,
      "Ġrelations": 2143,
      "Ġmind": 2144,
      "rams": 2145,
      "Ġactually": 2146,
      "light": 2147,
      "augh": 2148,
      "lement": 2149,
      "Ġcauses": 2150,
      "Ġcirc": 2151,
      "ĠGe": 2152,
      "Ġfish": 2153,
      "Ġscientists": 2154,
      "Ġparents": 2155,
      "Ġansw": 2156,
      "Ġself": 2157,
      "Ġconsider": 2158,
      "Ġpotential": 2159,
      "ĠGo": 2160,
      "rel": 2161,
      "Ġhistor": 2162,
      "Ġreason": 2163,
      "oura": 2164,
      "oles": 2165,
      "ency": 2166,
      "Ġachie": 2167,
      "Ġens": 2168,
      "edi": 2169,
      "Ġeff": 2170,
      "ctor": 2171,
      "Ġability": 2172,
      "To": 2173,
      "Ġask": 2174,
      "fact": 2175,
      "ibr": 2176,
      "Ġparts": 2177,
      "Ġprovides": 2178,
      "Ġreading": 2179,
      "Ġreally": 2180,
      "Ġfamil": 2181,
      "Ġdiet": 2182,
      "Ġver": 2183,
      "Ġgroups": 2184,
      "for": 2185,
      "ĠLe": 2186,
      "Ġconsidered": 2187,
      "Ġstat": 2188,
      "ER": 2189,
      "Ġtell": 2190,
      "like": 2191,
      "Ġfund": 2192,
      "Ġdrug": 2193,
      "NA": 2194,
      "Ġindic": 2195,
      "Ġblack": 2196,
      "Ġaddress": 2197,
      "Ġdetail": 2198,
      "Ġfrequ": 2199,
      "Ġarch": 2200,
      "Ch": 2201,
      "abet": 2202,
      "Ġproduce": 2203,
      "Ġstress": 2204,
      "ivil": 2205,
      "Ġvalue": 2206,
      "ening": 2207,
      "Ġquick": 2208,
      "ĠSy": 2209,
      "ival": 2210,
      "Ġtoward": 2211,
      "ĠAust": 2212,
      "Ġassociated": 2213,
      "mber": 2214,
      "put": 2215,
      "erence": 2216,
      "Ġrecent": 2217,
      "Ġrelated": 2218,
      "Ġoil": 2219,
      "Ġalready": 2220,
      "ule": 2221,
      "Ġsitu": 2222,
      "Ġlay": 2223,
      "reme": 2224,
      "ivity": 2225,
      "Ġdog": 2226,
      "ok": 2227,
      "abit": 2228,
      "Ġrate": 2229,
      "Ġprob": 2230,
      "ĠNe": 2231,
      "Ġonce": 2232,
      "Ġfri": 2233,
      "Ġeither": 2234,
      "sych": 2235,
      "inci": 2236,
      "Ġvide": 2237,
      "ĠGen": 2238,
      "Ġpopular": 2239,
      "Ġdone": 2240,
      "Ġcaused": 2241,
      "ĠJohn": 2242,
      "Ġmodel": 2243,
      "Wh": 2244,
      "Ġalmost": 2245,
      "Ġge": 2246,
      "You": 2247,
      "Al": 2248,
      "12": 2249,
      "ification": 2250,
      "Ġmodern": 2251,
      "Ġfactors": 2252,
      "aging": 2253,
      "Ġexperien": 2254,
      "ĠSchool": 2255,
      "Ġthought": 2256,
      "ask": 2257,
      "Ġdoc": 2258,
      "ump": 2259,
      "erve": 2260,
      "lying": 2261,
      "ued": 2262,
      "Ġopportun": 2263,
      "Ġbacter": 2264,
      "inter": 2265,
      "ĠIm": 2266,
      "Ġnational": 2267,
      "ublic": 2268,
      "ann": 2269,
      "Ġcolor": 2270,
      "val": 2271,
      "Ġhalf": 2272,
      "Ġdisord": 2273,
      "Ġ14": 2274,
      "Ġ|": 2275,
      "onst": 2276,
      "Ġast": 2277,
      "Ġnature": 2278,
      "ervation": 2279,
      "Ġincreased": 2280,
      "Ġpractice": 2281,
      "Ġinj": 2282,
      "Ġcomplex": 2283,
      "ĠDep": 2284,
      "oes": 2285,
      "Ġidea": 2286,
      "ores": 2287,
      "Ġneg": 2288,
      "ections": 2289,
      "Ġtot": 2290,
      "Ġcoll": 2291,
      "Ġinit": 2292,
      "roll": 2293,
      "enn": 2294,
      "artment": 2295,
      "Ġregion": 2296,
      "rown": 2297,
      "Ġthroughout": 2298,
      "ĠAb": 2299,
      "Ġenvironmental": 2300,
      "urs": 2301,
      "iction": 2302,
      "oll": 2303,
      "Ġsent": 2304,
      "Ġabs": 2305,
      "fficient": 2306,
      "Ġbegan": 2307,
      "ĠBy": 2308,
      "Ġsoft": 2309,
      "oose": 2310,
      "Ġsuff": 2311,
      "Ġpoll": 2312,
      "ma": 2313,
      "ried": 2314,
      "Ġoffic": 2315,
      "aim": 2316,
      "uel": 2317,
      "rict": 2318,
      "Ġtaken": 2319,
      "Ġmeet": 2320,
      "Ġcame": 2321,
      "ronic": 2322,
      "Ġexerc": 2323,
      "Ġdesigned": 2324,
      "Ġheat": 2325,
      "Ġvariety": 2326,
      "iding": 2327,
      "Ġlives": 2328,
      "Ġwhole": 2329,
      "Ġcat": 2330,
      "Ġpurp": 2331,
      "inc": 2332,
      "Ġla": 2333,
      "Ġsal": 2334,
      "Ġincludes": 2335,
      "lands": 2336,
      "Ġshows": 2337,
      "urity": 2338,
      "astic": 2339,
      "emic": 2340,
      "Ġfurther": 2341,
      "Ġstates": 2342,
      "Ġmonths": 2343,
      "iddle": 2344,
      "Ġliter": 2345,
      "ibility": 2346,
      "Ġrather": 2347,
      "Ġevidence": 2348,
      "Ġwriting": 2349,
      "sh": 2350,
      "Ġce": 2351,
      "eding": 2352,
      "Ġonline": 2353,
      "Ġkids": 2354,
      "Ġprote": 2355,
      "illed": 2356,
      "plic": 2357,
      "Ġever": 2358,
      "ĠMay": 2359,
      "ĠHist": 2360,
      "ĠMar": 2361,
      "Ġlink": 2362,
      "Ġcarbon": 2363,
      "erous": 2364,
      "30": 2365,
      "ĠFl": 2366,
      "Ġhold": 2367,
      "Ġmedic": 2368,
      "ĠShe": 2369,
      "aged": 2370,
      "Ġmeasure": 2371,
      "Ġsleep": 2372,
      "Ġ=": 2373,
      "ze": 2374,
      "ES": 2375,
      "Ġ11": 2376,
      "Ġpolic": 2377,
      "Ġ100": 2378,
      "Ġincreasing": 2379,
      "ensive": 2380,
      "vere": 2381,
      "Ġdom": 2382,
      "Ġbuilt": 2383,
      "Ġeat": 2384,
      "iam": 2385,
      "ĠCanad": 2386,
      "Ġemploy": 2387,
      "ging": 2388,
      "Ġwild": 2389,
      "ĠAct": 2390,
      "Ġspread": 2391,
      "Ġreact": 2392,
      "aced": 2393,
      "sp": 2394,
      "Ġport": 2395,
      "Ġeasy": 2396,
      "Ġdiagn": 2397,
      "ricult": 2398,
      "ney": 2399,
      "Ġschools": 2400,
      "Ġrecomm": 2401,
      "ĠAm": 2402,
      "Ġthemselves": 2403,
      "based": 2404,
      "Ġpattern": 2405,
      "rated": 2406,
      "Ġentire": 2407,
      "Ġfarm": 2408,
      "âĢ¦": 2409,
      "Ġeconomic": 2410,
      "Ġneeded": 2411,
      "urch": 2412,
      "Ġbasic": 2413,
      "Ġconduct": 2414,
      "Ġago": 2415,
      "ming": 2416,
      "ront": 2417,
      "Ġuses": 2418,
      "iol": 2419,
      "yn": 2420,
      "ened": 2421,
      "Ġassess": 2422,
      "epend": 2423,
      "Ġclean": 2424,
      "ournal": 2425,
      "ĠMan": 2426,
      "Ġemer": 2427,
      "acks": 2428,
      "Ġelectric": 2429,
      "ĠCont": 2430,
      "Ġsix": 2431,
